[
  "dataview",
  "obsidian-linter",
  "table-editor-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-tracker",
  "calendar",
  "obsidian-git",
  "cm-typewriter-scroll-obsidian",
  "obsidian-kanban",
  "templater-obsidian"
]